export const monthName = {
	0: [ 'January', 'Января', 'Студзеня' ],
	1: [ 'February', 'Февраля', 'Лютага' ],
	2: [ 'March', 'Марта', 'Сакавiка' ],
	3: [ 'April', 'Апреля', 'Красавiка' ],
	4: [ 'May', 'Мая', 'Мая' ],
	5: [ 'June', 'Июня', 'Червеня' ],
	6: [ 'July', 'Июля', 'Лiпеня' ],
	7: [ 'August', 'Августа', 'Жніўня' ],
	8: [ 'September', 'Сентября', 'Верасня' ],
	9: [ 'October', 'Октября', 'Кастрычнiка' ],
	10: [ 'November', 'Ноября', 'Лiстапада' ],
	11: [ 'December', 'Декабря', 'Снежня' ]
};
